

var whiteRice = [
    "ข้าวขาว 100% ชั้น 1",
    "ข้าวขาว 100% ชั้น 2",
    "ข้าวขาว 100% ชั้น 3",
    "ข้าวขาว 5%",
    "ข้าวขาว 10%",
    "ข้าวขาว 15%",
    "ข้าวขาว 25% เลิศ",
    "ข้าวขาว 25%",
    "ข้าวขาว 35%",
    "ข้าวขาว 45%",
    "ข้าวขาวหักเอวันเลิศพิเศษ",
    "ข้าวขาวหักเอวันเลิศ",
    "ไก่แจ้ - มาตรฐานสินค้าข้าว"
]

var homRice = [
    "ข้าวขาวหอมไทย 100%",
    "ข้าวขาวหอมไทย 5%",
    "ข้าวขาวหอมไทย 10%",
    "ข้าวขาวหอมไทย 15%",
    "ข้าวขาวหอมไทยเอวันเลิศพิเศษ",
    "ข้าวขาวหอมไทยเอวันเลิศ"
]
var homMaliRice = [
    "ข้าวขาวหอมมะลิไทย 100%",
    "ข้าวขาวหอมมะลิไทย 5%",
    "ข้าวขาวหอมมะลิไทย 10%",
    "ข้าวขาวหอมมะลิไทย 15%",
    "ข้าวขาวหอมมะลิไทยเอวันเลิศพิเศษ",
    "ข้าวขาวหอมมะลิไทยเอวันเลิศ",
    "หงษ์ทอง - ข้าวขาวหอมมะลิ 100% ข้าวใหม่",
    "หงษ์ทอง - ข้าวขาวหอมมะลิคัดพิเศษ 100%",
    "หงษ์ทอง - ข้าวขาวหอมมะลิ 100% (ข้าวหอมมะลิทอง)",
    "หงษ์ทอง - ข้าวขาวหอมมะลิแท้",
    "หงษ์ทอง - ข้าวขาวหอมมะลิ 100% (ข้าวหอมมะลิเงิน)",
    "หงษ์ทอง - ข้าวขาวหักหอมมะลิ เอวันเลิศพิเศษ (สีน้ำตาล)",
    "หงษ์ทอง - ข้าวขาวหักหอมมะลิ เอวันเลิศพิเศษ (สีแดง)",
    "หงษ์ทอง - ข้าวขาวหักหอมมะลิ เอวันเลิศ",
    "หงษ์ทอง - ข้าวขาวหักหอมมะลิ เอวันเลิศ Premium Process ",
    "หงษ์ทอง - ข้าวขาวหักหอมมะลิ เอวันเลิศ Premium Process (Nomark)",
    "ศาลานา - มาตรฐานการตรวจรับสินค้า",
    "ศาลานา - มาตรฐานข้าวหอมมะลิ 105"
]

module.exports = {whiteRice,homRice,homMaliRice};